[
  "table-editor-obsidian",
  "calendar",
  "obsidian-outliner",
  "nuke-orphans",
  "language-translator",
  "obsidian-linter",
  "obsidian-markdown-formatting-assistant-plugin",
  "hard-breaks",
  "note-refactor-obsidian",
  "obsidian-pandoc",
  "obsidian-dynamic-toc",
  "obsidian-image-gallery",
  "tag-wrangler",
  "emoji-shortcodes",
  "obsidian-style-settings",
  "wikilinks-to-mdlinks-obsidian"
]